"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_2" = "安装失败";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_5" = "安装失败";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_1" = "安装失败";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_4" = "安装失败";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_4" = "aES终端不支持覆盖安装";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_3" = "aES终端只支持安装在64位机器上";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_2" = "请检查您的macos系统版本，我们只支持10.13以上";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_3" = "安装失败";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_1" = "请检查是否安装了如下工具：grep sed awk df openssl crontab tar";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_5" = "安装目标磁盘剩余空间小于1G。";

"DISTRIBUTION_TITLE" = "统一端点安全管理系统";

